[
  {
    "id": 0,
    "name": "Памятник А.В. Вампилову",
    "type": "Памятник",
    "address": "Точное местоположение смотрите на карте",
    "description": "Памятник А.В. Вампилову. Открыт 20 сентября 2003 по инициативе и на средстваиркутских предпринимателей. Скульптор москвич Вячеслав Переяславец. Символично, что памятник находится рядом с Иркутским академическим драматическим театром, который был построен тоже на деньги меценатов города в 1897. Бронзовый монумент высотой 2,4 м и весом в две с половиной тонны. Внушительны и размеры плинта (квадратной массивной плиты, уложенной в основании), на котором стоит скульптура: четыре метра в длину и почти два в ширину. «Важно было показать, что драматург стоит на пологом берегу, на который набегает волна и увлекает за собой гальку и ракушки», — говорит мастер о своем проекте."
  },
  {
    "id": 1,
    "name": "Памятник Воинам-Иркутянам",
    "type": "Памятник",
    "address": "Точное местоположение смотрите на карте",
    "description": "Памятник Воинам-Иркутянам, погибшим при исполнении воинского долга. Тема памяти воинов-иркутян, погибших на известных и неизвестных войнах – такова главная мысль обелиска, открытого 27 декабря 1999 года на площади Декабристов. Состоит из основания и 6-метровой стелы, выполненных из долерита. Крупные полированные блоки чёрного камня, как вздыбленные траки гусениц танка… Пробитый лист бронзы – символ расстрелянной человеческой судьбы. Каждый блок – это символ очередных локальных войн. Проект памятника разработан на основании  итогов гор. конкурса, проведённого в 1998. Авторы проекта – архитектор С.Б Демков и инженер конструктор Д.И Родионов."
  },
  {
    "id": 2,
    "name": "Памятник ДЕРЖАВНОМУ ОСНОВАТЕЛЮ ВЕЛИКОГО СИБИРСКОГО РЕЛЬСОВОГО ПУТИ ИМПЕРАТОРУ АЛЕКСАНДРУ III",
    "type": "Памятник",
    "address": "Точное местоположение смотрите на карте",
    "description": "ПАМЯТНИК ДЕРЖАВНОМУ ОСНОВАТЕЛЮ ВЕЛИКОГО СИБИРСКОГО РЕЛЬСОВОГО ПУТИ ИМПЕРАТОРУ АЛЕКСАНДРУ III возведен в 1903—1908 по инициативе Ирк. ген.губернатора А. И. Пантелеева на деньги, собранные по подписке. Скульптор РР Бах, архитектор И. Ф. Тамулевич . Изготовлен в С.-Петербурге на фирме «А. Моран», пьедестал сделан из финляндского мрамора в С.-Петербурге. Памятник воздвигался в ознаменование окончания стр-ва сиб. ж.-д. пути. Открыт 30 августа 1908. Вокруг памятника был разбит Александровский сквер . В 1920 фигура императора была уничтожена. В 1964 по проекту архитектора В. П. Шматкова установлен обелиск. П. воссоздан в 2003 на средства железнодорожников в первоначальном виде. Фигуру императора воссоздал А. С. Чаркин, академик Росс. Академии художеств, засл. художник России. Торжественное открытие проходило 4 окт. 2003 при огромном стечении горожан, руководителей города и области, а также гостей из других регионов страны. Это первый в России, после 1917, воссозданный памятник императору. Так же, как и в 1908, в память о торжественном событии были выпущены памятные медали."
  },
  {
    "id": 3,
    "name": "Памятник СОТРУДНИКАМ ОРГАНОВ ВНУТРЕННИХ ДЕЛ",
    "type": "Памятник",
    "address": "Точное местоположение смотрите на карте",
    "description": "ПАМЯТНИК СОТРУДНИКАМ ОРГАНОВ ВНУТРЕННИХ ДЕЛ, погибшим при исполнении служебного долга. Инициатива создания П. принадлежит обл. Совету ветеранов органов внутренних дел и внутренних войск и Управления внутренних дел Ирк. Обл. Памятник был открыт 8 окт. 1999. Автор проекта — чл. Союза архитекторов России С. Б. Демков. Ген. подрядчик сооружения П. — АО «Иркутскпромстрой», подрядчик — НТИ «Алмин Рос», работы по камню выполнены ЧП Удовиченко Н. П., бронзовое литье изготовлено в мастерской Г. Г. Колдушко. Памятник расположен на пересечении ул. Российской и бульвара Гагарина, на набережной Ангары. Основной объем П. представляет собой символическую арку-часовню с венчающим её крестом. Арка является центром композиции  памятного места. На переднем плане расположено «Дерево памяти» — рябина. Оно произрастает в гранитном обрамлении. Завершают композицию широкие ступени — амфитеатр. В комплексе благоустройства предусмотрена небольшая площадь, предназначенная для торжественных церемоний. Памятник сооружен из гранитных блоков серо-коричневого цвета с использованием бронзового литья. Мощение выполнено гранитной брусчаткой. Высота гранитной арки от уровня площади 8,1 м, с крестом 9‚9 м. В комплекс благоустройства входит озеленение и декоративное освещение."
  },
  {
    "id": 4,
    "name": "Жилой дом с мастерской иконописцев",
    "type": "ПАМЯТНИКИ ИСТОРИИ И КУЛЬТУРЫ Федерального значения",
    "address": "ул. Ангарская, 8, лит. А, А1, АЗ) (в наст. время демонтирован)",
    "description": "Жилой дом с мастерской иконописцев Старцевых (дерев.), 1830-е-1840-е (время постройки). С 1793 по 1930-е усадьба принадлежала династии иконописцев и просветителей Старцевых."
  },
  {
    "id": 5,
    "name": "Знаменский монастырь",
    "type": "Монастырь,ПАМЯТНИКИ ИСТОРИИ И КУЛЬТУРЫ Федерального значения",
    "address": "ул. Ангарская, 14",
    "description": "Знаменский монастырь: церковь Знамения с интерьером, кельи настоятельские, кельи старые, кельи старые с домовой церковью, кельи новые, Святые ворота, ограда.\n Монастырь Знамения Пресвятой Богородицы (женский), 1689 (совр. адрес ул. Ангарская, 14). Женский Знаменский монастырь возник на правом берегу р. Ангары в устье р. Иды (сейчас р. Ушаковка) в одной версте от Ирк. острога. По поводу даты основания монастыря существует два мнения. Наиболее часто называется 1693, приведенный в ирк. летописи П. И. Пежемского и В. А. Кротова. Но в документах сохранилась и более ранняя датировка — 1689. Именно тогда митрополит Тобольский и Сибирский Павел благословил стр-во женского Знаменского монастыря. Первым строителем монастыря был Влас Сидоров. В 1764 зачислен во 2-Й класс, а в 1836 переведен в 3-Й класс. В ограде монастыря погребены известный сиб. промышленник и мореплаватель Г. И. Шелихов, жена декабриста С.П. Трубецкого, декабристы В. А. Бечаснов, П. А. Муханов, Н. А. Панов. В начале ХХ монастырь имел свечной завод, просфопекарню, рукодельную и переплетную мастерские, оранжерею, церковно-приходскую школу, приют для девочек дошкольного возраста. Сейчас из монастырских строений сохранились церковь Знамения Пресвятой Богородицы, кельи настоятельские, кельи старые, кельи Чупаловские с домовой церковью, кельи новые, святые ворота, монастырская ограда, общая трапезная, больниц. Каменный дом с сеновалом. Постановлением СМРСФСР (№ 1327) 30 авг. 1960 комплекс построек Знаменского монастыря отнесён к памятникам федерального значения и охраняется гос-вом."
  },
  {
    "id": 6,
    "name": "Некрополь Знаменского монастыря",
    "type": "ПАМЯТНИКИ ИСТОРИИ И КУЛЬТУРЫ Федерального значения",
    "address": "ул. Ангарская, 14",
    "description": "надгробие на могиле Г. И. Шелихова (1748—1795), купца, землепроходца, основателя Росс.- Американской компании ; надгробие на могиле декабриста В. А. Бечасного (1802—1859); надгробие на могиле декабриста П. А. Муханова (1799—1854); надгробие на могиле декабриста Н.А. Панова (1803 – 1850)  ; надгробие на могиле жены декабриста Е.И. Трубецкой (1800-1854) с детьми. "
  },
  {
    "id": 7,
    "name": "Усадьба В. И. Винтовкина",
    "type": "ПАМЯТНИКИ ИСТОРИИ И КУЛЬТУРЫ Федерального значения",
    "address": "ул. Бабушкина, 12, лит. А, А1, а1, а2",
    "description": "два смежных дома (кам. и дерев.) и флигель (камен.), 1880—1890-х (деревянный дом демонтирован под реставрацию)."
  },
  {
    "id": 8,
    "name": "Церковь во имя Преображения Господня",
    "type": "Храмы ,ПАМЯТНИКИ ИСТОРИИ И КУЛЬТУРЫ Федерального значения",
    "address": "пер. Волконского, 1, лит А; Б",
    "description": "Церковь Преображения Господня 1795-1811 (современный адрес ул. Волконского, 1 (ул, Преображенская). Инициатором возведения кам. Преображенской церкви для мастеровых кузнецов выступил ирк. купец С. Я. Игнатьев, вложивший в стр-во 6000 руб. Кроме него ср-ва на возведение храма пожертвовал купец И. й. Сухих и другие благотворители, а кузнецы обязались выполнить все железные работы из своего материала. \n Заложили церковь в 1795. Стр-во велось довольно быстро, и 10 авг. 1798 епископ Иркутский Вениамин освятил теплый Ильинский придел. Другой боковой теплый придел был освящен в 1802 во имя Архидиакона Стефана. Устройство гл. холодного храма во имя Преображения Господня затянулось, и он был освящен лишь 6 авг 1811. Предполагается, что проект церкви был выполнен известным ирк. архитектором А. И. Лосевым. В 1848—1849 вокруг церкви на ср-ва купца Е. А. Кузнецова была возведена кам. ограда с чугунными решетками, а также заменена деревянная крыша на металлическую. В 1860 в храме был установлен новый иконостас. С вост. стороны храма напротив алтаря был захоронен Е. А. Кузнецов, известный ирк. благотворитель, на чьи ср-ва были построены Кафедральный Казанский собор, гражд. Больница, женское духовное училище и др. здания в Иркутске.\nВ период  1932—1940 была гл. храмом Ирк. Епархии. Храм закрыли на основании постановления исполкома Ирк. горсовета от 4 сен. 1940. С 1940 по 1973 — здесь размещался отдел Окт. революции Гос. архива Иркутской области, с 1973 — хранилище науч. б-ки ИГУ. В 1970-е в Иркутске территория историко-мемориального комплекса «Декабристы в Иркутске», куда входит Преображенская церковь, была объявлена заповедной. В 1976 церковь постановлением СМ РФ (№ 495 от 7 сент. 1976) принята под гос. охрану как памятник архитектуры фед. значения. В 1980-е по проекту архитектора Е. Ю. Барановского проведены наружные реставрационные работы.\n Композиционная схема варьирует барочную систему ярусного храма - четырехчастного в плане, с двумя ярусами восьмериков на четверике (широким нижним и малым венчающим на куполе). Обширная трапезная, включившая в себя приделы, соединяет храм и высокую трехъярусную колокольню под стройным шпилем. Оригинальная особенность интерьера - связь между трапезной и храмом, через раструб, расширяющийся в сторону храма и перекрытый коробовым сводом. Этот прием позволил обособить алтари приделов в объеме трапезной.\n В очень скромном фасадном декоре барочные мотивы сочетаются с элементами классицизма. Плоские рамочные наличники полуциркульных окон имеют криволинейные очертания. Поверхности стен оставлены гладкими. Прежде они были окрашены и контрастировали с белыми пилястрами и наличниками. В целом постройка знаменует угасание барокко и переход к новому стилю.\n Ограда с воротами (кам.) (см. раздел «Храмы»), 1795-1811, арх. А. И. Лосев (?). Храм связан с именем декабриста С.Г. Волконского, проживающего с семьей в его приходе в 1845-1855; здесь же отпевали Н.А. Панова и М.А. Муханова"
  },
  {
    "id": 9,
    "name": "Усадьба декабриста С. Г. Волконского (дерев.)",
    "type": "ПАМЯТНИКИ ИСТОРИИ И КУЛЬТУРЫ Федерального значения",
    "address": "Пер. Волконского, 10,лит. А, А1, АЗ, А5",
    "description": "Усадьба декабриста С. Г. Волконского (дерев.): главный дом, людская изба, конюшня, каретный сарай, амбар с погребом, ограда с воротами. Главный дом, построенный в селе Урикв в 1838, перенесен в Иркутск в 1847. В 1868 в этой усадьбе основана сиротопитательно-ремесленная школа К. П. Трапезникова для мальчиков, учредителями к-рой были К. П. Трапезников и И. С. Хаминов. В 1985 здесь открыт мемориальный музей декабристов."
  },
  {
    "id": 10,
    "name": "Дом гражд. губернатора (дерев.)",
    "type": "ПАМЯТНИКИ ИСТОРИИ И КУЛЬТУРЫ Федерального значения",
    "address": "пер. Волконского, 14, лит. А, (перенесен с ул. Окт. Революции, 7)",
    "description": "Дом гражд. губернатора (дерев.), нач. ХIХ. Первоначально_ здесь находился Воспитательный дом. В 1847 здание перестроено для частного лица арх. А. Е. Разгильдеевым (см.). В нем бывали многие декабристы. С 1851 по 1917 дом стал резиденцией военного губернатора Иркутска, а позднее Ирк. гражд. губернатора. Утрачен, подлежит воссозданию."
  },
  {
    "id": 11,
    "name": "Здание Кузнецовской гражд. больницы (кам.)",
    "type": "Памятники истории и культуры Федерального значения",
    "address": "бул. Гагарина, 4",
    "description": "Здание Кузнецовской гражд. больницы (кам.), сооружено по проекту Е. А. Разгильдеева (см.) в 1863-1871 (бул. Гагарина, 4). Это было второе после Чупаловской больницы обществ. здание подобного типа в Иркутске. Построено на ср-ва купца Е. А. Кузнецова (см.). Первоначальный внешний вид в значительной мере изменен. Около 1910 перестроена верх. часть фронтона гл. фасада. Изначально трёхэтажное, в 1940-е надстроено четвертым этажом (архит. Ламекин). Оно имеет Ш-образный план с двумя задними крыльями. К сер. заднего фасада пристроен объем домовой церкви с полукруглой апсидой. 3дание частично сохранило первоначальный декор — гладкие стены, расчленённые междуэтажными карнизами, окна без обрамлений (кроме нескольких в первом этаже). С гл. входа, ранее завершавшегося лучковым фронтоном, устроен высокий, на два этажа, портал. Над ним помещен портик из четырех пилястр, фланкированный пилонами и завершенный фронтоном. Кузнецовская больница — уникальная для Иркутска крупномасштабная обществ. постройка 2-й пол.XIX ‚ при общей простоте обладающая незаурядными архит. достоинствами и функциональным планировочным решением. В комплекс построек больницы входит также дом для врачей, в к-ром жил П. Н. Шастин (см.), гл. врач больницы, видный хирург, один организаторов системы здравоохранения в МНР. При больнице сохранился построенный по проекту Разгильдеева домик-сторожка. В наст. время в здании располагается обл. детская киническая больница."
  },
  {
    "id": 12,
    "name": "Монумент 'Борцам революции'",
    "type": "Памятник",
    "address": "ул. Борцов Революции, 15",
    "description": "МОНУМЕНТ 'БОРЦАМ РЕВОЛЮЦИИ' скульпторов Г.И. Мотовилова и М.Н. Нефедова установлен на Коммунистической площадке 8 ноября 1940. Мотовилов - ученик замечательного русского скульптора С.Т Коненкова, он широко известен как автор скульптурных групп на станциях метро в Москве, рельефов и статуй на Волго-Донском канале, скульптур А.П. Чехова, Н.А. Некрасова, М.И. Кутузова. Бронзовая скульптура Монумента 'Юорцам революции' отлита в Москве и установлена бригадой иркутских мастеров под руководством М.Н. Нефедова на могиле, где похоронены участники боёв за советскую власть 1919-1920. Памятник представляет собой бронзовую трёхфигурную композицию на гранитном постаменте. Фигуры старого солдата, большевика и крестьянского парня под развёрнутым знаменем олицетворяют силы революции. В большевике просматривается явное портретное сходство с Н. Каландаришвили. Северная и западная грани квадратного в плане постамента из светлого гранита отшлифованы, а южная и восточная обработаны грубым сколом. По форме постамент напоминает кусок скалы."
  },
  {
    "id": 13,
    "name": "МУЗЕЙ ИСТОРИИ И РАЗВИТИЯ СРЕДСТВ СВЯЗИ ИРКУТСКОЙ ОБЛАСТИ (Музей связи)",
    "type": "Музей",
    "address": "ул. Свердлова, 35В",
    "description": "МУЗЕЙ ИСТОИИ И РАЗВИТИЯ СРЕДСТ СВЯЗИ ИРКУТСКОЙ ОБЛАСТИ (Музей связи). Организован Иркутским областным производственно-техническим управлением связи, открыт 4 ноября 1977. Инициатор создания и организатор музея - начальник управления связи Н.Ф. Шаповалов. Общественный директор музея С.А. Телепнева (1977-1980). Музей размещался по адресу: пер. Богданова, 8. Первые экспонаты музея: почтовые штемпеля, телеграфные и телефонные аппараты, радиоприёмники, фотографии коллективов предприятий связи. В связи с увеличением фонда и формированием коллекций, экспозиционная площадь музея увеличена до 110 кв.м. Директор музея В.В. Трифонова (1981-1986). В 1991 управлением связи завершены ремонтно-реставрационные работы здания по ул. Свердлова, 35В. В XIX этот дом входил в усадьбу Василия Николаевича Басина - купца, мецената, иркутского городского головы (1850-1853). После реставрации музей разместил свои экспозиции в этом историко-культурном памятнике. \n Музей сформирован из даров, насчитывает более 8 тыс. экспонатов по темам: история сибирской почты, приход и развитие электрической связи в Иркутской губернии, области (телеграф, телефон, радиосвязь и радиовещание, телевидение), современные средства связи, история города. В фондах материалы о работниках предприятий связи Иркутской области. Формируется техническая библиотека. Экспозиционная площадь - 200 кв.м. Корпоративный музей открыт для всех иркутян и гостей города. Музей входит в состав Ассоциации научно-технических музеев ICOM."
  },
  {
    "id": 14,
    "name": "МУЗЕЙ БОЕВОЙ СЛАВЫ",
    "type": "Музей",
    "address": "ул. Карла Маркса, 47",
    "description": "МУЗЕЙ БОЕВОЙ СЛАВЫ Дома офицеров гарнизона Иркутска. Открыт в 1975 под руководством А.Г. Сутормина. Создан при большой помощи ветеранов Великой Отечественной войны, передавших в Музей боевой славы сохранившиеся предметы: ордена, медали, части военного обмундирования. В числе экспонатов - 3 полковых знамени. В марте 2001 музей занимал 3 зала. Работники его ведут экскурсионную работу, являются организаторами военно-патриотического воспитания горожан, проводят 'уроки мужества', дни воинской славы. Рядом с Домом офицеров - смотровая площадка с боевой техникой послевоенного времени (средний танк Т-62, 122-мм гаубица М-120, зенитно-ракетный комплекс С-75 и д.р.)."
  },
  {
    "id": 15,
    "name": "Музей истории города Иркутска им. А.М. Сибирякова",
    "type": "Музей",
    "address": "ул.Франк-Каменецкого, 16а; ул. Халтурина, 5; ул. Чайковского, 5.",
    "description": "МУЗЕЙ ИСТОРИИ ГОРОДА ИРКУТСКА. Открыт в 1996. Работниками Музея создана экспозиция, дающая представление об основных этапах развития города. Организуются тематические выставки. Ежегодно проводятся археологические раскопки, в которых участвуют школьники-краеведы. Действуют клубы, краеведческие кружки: клуб почётных граждан Иркутска, городской молодёжный клуб 'Иркутск-Форт Росс'. Проводятся школьные научные конференции по истории. Музей издаёт сборники научных статей, книги по истории города. В 1999 открыта в качестве филиала Музея картинная галерея В.С. Рогаля в специально построенном здании (ул. Халтурина, 5). Здесь проводятся научные конференции, собрания общественности Иркутска. Имеется ещё один филиал по адресу ул. Чайковского, 5."
  },
  {
    "id": 16,
    "name": "ИРКУТСКИЙ ОБЛАСТНОЙ ИСТОРИКО-МЕМОРИАЛЬНЫЙ МУЗЕЙ ДЕКАБРИСТОВ",
    "type": "Музей",
    "address": "пер. Волконского, 10; ул. Дзержинского, 64",
    "description": "ИРКУТСКИЙ ОБЛАСТНОЙ ИСТОРИКО-МЕМОРИАЛЬНЫЙ МУЗЕЙ ДЕКАБРИСТОВ включает в себя усадьбу С.Г. Волконского (пер. Волконского, 10) и усадьбу, считающуюся усадьбой С.П. Трубецкого (ул. Дзержинского, 64). Открыт 29 декабря 1970 в доме, по ул., Дзержинского, 64. Небольшой особняк построен в середине XIX. Постоянная экспозиция Музея, рассказывает о жизни декабристов на каторге и поселении в Восточной Сибири (1826-1856). В Музее хранятся подлинные вещи семьи Трубецких.\n  Дом-музей Волконских — один из ярких архитектурных и культурных памятников XIX. Бывшие хозяева — князь Сергей Григорьевич, генерал-майор‚ и его супруга Мария Николаевна, дочь ген. Н.И. Раевского, сделали очень много для становления иркутской культуры. Семья Волконских в 1845 переселилась в Иркутск, куда и был перевезен дом, находившийся ранее в с. Урик. После отъезда хозяев дом был продан, в нем расположилась ремесленная школа для мальчиков-сирот. Затем его разделили на коммунальные квартиры. В 1985 здесь открылся музей. В доме есть залы, посвящённые историям, связанным с Отечественной войной 1812. Экспозиция Музея небольшая, но все, что представлено, действительно бесценно. Экспонаты были буквально разбросаны по всему миру и лишь благодаря усилиям сотрудников Музея оказались в Иркутске и уже много лет рассказывают интереснейшую историю о своих владельцах. В самом центре дома расположена парадная гостиная, которую не зря называли сердцем культурной жизни Иркутска. Именно здесь устраивались вечера для молодежи, проходили театрализованные представления. В 1999 удалось восстановить подлинные музыкальные инструменты семьи Волконских — рояль 1820—1830-х и пирамидальное фортепиано конструкции XVIII, и они теперь звучат на литературно-музыкальных вечерах, регулярно проводимых здесь. С 2000 Музей декабристов бывший раннее отделом Иркутского объединённого музея, стал самостоятельным. Сотрудники его ведут большую исследовательскую работу."
  },
  {
    "id": 17,
    "name": "ИРКУТСКИЙ ОБЛАСТНОЙ КРАЕВЕДЧЕСКИЙ МУЗЕЙ",
    "type": "Музей",
    "address": "ул. К. Маркса, 2; Карла Маркса 11; ул. К. Маркса, 13; Спасская церковь; ледокол «Ангара»",
    "description": "ИРКУТСКИЙ ОБЛАСТНОЙ КРАЕВЕДЧЕСКИЙ МУЗЕЙ. 3 дек. 1782 в Иркутске была открыта библиотека при которой действовал первый в Сибири музей. Для этого учреждения было построено на средства горожан двухэтажное каменное здание на ул. Заморский (ныне ул. Ленина). Директором стал просвещенный губернатор Ф.Н. Кличка, а его помощником и первым музейным работником Сибири — ученый, член-корреспондент Академии наук А.М. Карамышев. Однако спустя 2 года новый начальник края отдал это здание под канцелярию, а библиотека и музей были переданы школе, превратившейся позже в гимназию. Несколько десятков лет коллекции музея использовались как наглядные пособия, а музейных работников не было. Возрождение музея произошло в 1840-х: при Главном управлении Восточной Сибири на основе старых коллекций был создан музей, распорядителем которого стал инспектор Иркутской гимназии В.И. Седаков.\n Расцвет музея, превращение его в центр по изучению Сибири и сопредельных территорий, в научное и просветительское учреждение связаны с открытием в Иркутске 1851 Сибирского отдела Русского географического общества, в ведение которого в 1854 был передан музей. Экспедиции Р. Маака, Г. Потанина, Н. Ядринцева, И. Лопатина, П. Кропоткина и др. исследователей способствовали притоку в музей многочисленных коллекций.\n В 1879 пожар уничтожил здание музея и 22 тыс. уникальных экспонатов, погибла богатейшая библиотека, включавшая в себя более 10 тыс. книг. Иркутяне начали сбор средств на строительство нового здания: от частных лиц и организация стали поступать коллекции, книги, денежные пожертвования. Большую помощь оказали научные учреждения России. В 1883 здание музея было открыто.\n В послереволюционные годы в музее а многие известные ученые-исследователи: М. Герасимов, А. Окладников, Ф. Кудрявцев и др., заложившие основы фундаментального изучения новых направлений в исследовании истории Сибири. В 1936 из запасников музея выделилась художественная коллекция, ставшая основой Иркутского областного художественного музея.\n В течении 1970-1980-х музею были переданы здания, являющиеся архитектурными и историческими памятниками: дома декабристов С. Трубецкого и С. Волконского, Спасская церковь; начато строительство архитектурно-этнографического филиала на 47 км Байкальского тракта. Тогда же были открыты филиалы музея в г. Бодайбо, Тулун, Усть-Кут, Усолье-Сибирское, Ангарск и п. Усть-Ордынский. В 1990-е, исходя из особенностей экономического и исторического развития региона, музей выделил филиалы в самостоятельные музеи, продолжая оставаться для них методическим центром. В настоящее время структура Иркутского областного краеведческого музея включает 7 научных отделов, в которых работает 40 научных сотрудников, библиотеку музея и отдел истории (расположены в здании музея ВСОРГО на ул. К. Маркса, 2), отдел природы (ул. Карла Маркса 11) — бывший дом П.И. Макушина, 1903), отдел фондов и информационно-методический отдел (ул. К. Маркса, 13 — бывшее здание страхового общества «Россия»), выставочный отдел (Спасская церковь, 1710 — и старейшее здание Иркутска), ледокол «Ангара» (1900), старейшее российское судно ледокольного типа, сохранившееся до наших дней. Сотрудники продолжают традиции своих коллег, работавших в музее и внесших вклад в изучение родного края: ведётся комплектование фондов, бережно хранятся коллекции, строятся новые выставки и экспозиции, которые ежегодно посещают около 300 тыс. человек. Коллекции музея содержат более 200 тыс. экспонатов."
  },
  {
    "id": 18,
    "name": "ИРКУТСКАЯ ГЭС",
    "type": "ГЭС",
    "address": "Точное местоположение смотрите на карте",
    "description": "ИРКУТСКАЯ ГЭС, первая электростанция Ангарского каскада, в 65 км от истока реки Ангара, в Иркутске. Мощность ГЭС 660 мВт (660 тыс. кВт). Установлено 8 гидроагрегатов с повторно лопастными турбинами. Строительство производилось в 1950-1958. В состав гидроузла входят: здание ГЭС, земляная насыпная плотина с бетонной облицовкой - длинна около 2,5 км., высота 44 м., открытые распределительные устройства напряжением 110 и 120 кВт. По гребню плотины, соединяющей Октябрьский и Свердловский районы Иркутска, проходит автомобильная дорога. ГЭС входит в Объединённую энергосистему Центральной Сибири и обеспечивает электроэнергией промышленность, железно-дорожный транспорт и других энергопотребителей Иркутской области."
  },
  {
    "id": 19,
    "name": "КОМПЛЕКС ПОСТРОЕК ВОСТОЧНО-СИБИРСКОГО ОТДЕЛА ИМПЕРАТОРСКОГО РУССКОГО ГЕОГРАФИЧЕСКОГО ОБЩЕСТВА",
    "type": "ПАМЯТНИКИ ИСТОРИИ И КУЛЬТУРЫ Федерального значения",
    "address": "ул. Карла Маркса, 2, лит. А, Б",
    "description": "Комплекс построек Восточно-Сибирского отдела Императорского Русского географического общества (ВСОИРГО) (камен.) 1882—1883, 1891,  арх. Г.В. Розен.\n Включает здания музея и библиотеки, склады и ворота, выполненные в мавританском стиле. Построен на частные пожертвования Трапезниковых, И.С. Хаминова, П.А. Сиверса, И.М. Сибирякова и государственные средства. Много сил для сбора капитала приложил генерал-губернатор Д.Г. Анучин."
  },
  {
    "id": 20,
    "name": "Драматический театр имени Н. П. Охлопкова",
    "type": "ТЕАТР; ПАМЯТНИКИ ИСТОРИИ И КУЛЬТУРЫ Федерального значения",
    "address": "ул. К. Маркса, 14, лит. А",
    "description": "Городской театр (камен.), 1894—1897, архитектор В.А. Шреттер. Строился под руководством инженера П.И. Масленникова. Торжественно-монументальное здание возведено на средства состоятельных горожан, среди которых наибольшие пожертвования сделали: Ю.И. Базанова, В.П. Кельх, И.М. и А.М. Сибиряковы, Я.А. и А.Я. Немчиновы, П.А. Сиверс, В.П. Сукачев, Г.О. Гинцбург. На сцене театра выступали выдающиеся артисты: Л. Собинов, О. Камионский, Н. Шевелев, А. Давыдов, В. Комиссаржевская, А. Яблочкина и др. (ул. К. Маркса, 14, лит. А).\n Празднично и торжественно оформлены интерьеры театра. Несмотря на относительно малые размеры зала, кулуаров и фойе, они создают обстановку торжественности и поражают многообразием пространственного решения. Декоративное убранство интерьеров и фасадов решено в духе эклектики с применением форм и приемов классицизма. Прямоугольный в плане, дополненный вынесенным вперед объемом вестибюля, театр имеет четырехъярусный зрительный зал, окруженный коридором с расположенным по внешнему периметру кольцом фойе и лестниц. Передний объем с вестибюлем украшен четырехколонным портиком и завершен корытообразным куполом. Для театра характерно ощущение монументальности и массивности, что достигается слабым расчленением первого этажа, покрытого дощатым рустом. Свободная постановка театра на участке определила равную загруженность декором всех фасадов, но особое насыщение его заметно на переднем объеме. Театр является уникальным для Иркутска памятником архитектуры конца ХХ. К столетнему юбилею здание было отреставрировано."
  },
  {
    "id": 21,
    "name": "ЗДАНИЕ ИРКУТСКОГО ОТДЕЛЕНИЯ ТОВАРИЩЕСТВА РОССИЙСКО-АМЕРИКАНСКОЙ РЕЗИНОВОЙ МАНУФАКТУРЫ ПОД ФИРМОЮ «ТРЕУГОЛЬНИК»",
    "type": "ПАМЯТНИКИ ИСТОРИИ И КУЛЬТУРЫ Федерального значения",
    "address": "ул. К. Маркса, 28, лит. А",
    "description": "Здание иркутского отделения товарищества Российско-Американской резиновой мануфактуры под фирмою «Треугольник» (камен.), 1911-1913, архитектор В.Ю. Иогансен. Строилось под наблюдением арх. В.И. Коляновского. Крупное трехэтажное здание с торговым первым этажом. Одна из лучших построек в городе в стиле модерн. До революции часть здания арендовало отделение Волжско-Камского коммерческого банка. С 1922 по 1959 здесь работали областной партийный и комсомольски органы. Позднее разместилось училище искусств."
  },
  {
    "id": 22,
    "name": "Скульптура 'Бабр'",
    "type": "Памятник",
    "address": "Точное местоположение смотрите на карте",
    "description": "Происхождение слова «бабр» с точностью не установлено. Согласно одной из версий, это название уссурийского либо амурского тигра на языке саха. Бабр как геральдическая фигура существует с 1642  на гербе города Якутска. С переносом воеводческой сибирской столицы этот геральдический символ с 18 февраля 1690 перекочевал в город Иркутск. В гербе Иркутска, официально утверждённом императрицей Всероссийской Екатериной Второй 26 октября 1790, изображён тигр с соболем в зубах. Бабр с  перерывом используется в гербах Иркутска, Иркутской губернии, Иркутской области и Иркутского района. Современный герб Иркутска представляет собой серебряный геральдический щит, на котором изображён чёрный бабр с червлёными глазами, держащий в пасти червлёного соболя.\n  В настоящее время бабр часто используется как символ принадлежности Иркутску. Как официальный символ он может быть на указателях границ при въезде в Иркутскую область, на отличительном знаке губернатора области, на наградах области, на зданиях и в залах заседаний органов власти, на официальных бланках, печатях, областных печатных изданиях, в местах проведения официальных церемоний и торжественных мероприятий. Неофициально иркутские фирмы, предприятия, учреждения и организации используют бабра на вывесках, печатях, бланках, визитных карточках, сувенирной продукции как часть своего названия и для визуальной рекламы.\n  Решение установить скульптуру «Бабр» городская дума Иркутска приняла в феврале 2011. Первоначально геральдический символ Иркутска в бронзе предполагалось установить на  съезде с Глазковского моста, на месте монументальной композиции «Кировский район Иркутска» (угол улиц Степана Разина и Чкалова), к  350-летию города, Создание фигуры бабра было поручено скульптору Даши Намдакову, но его проект не понравился депутатам. Также возникли споры о месте установки памятника. Рассматривались следующие варианты: сквер в начале 130-го квартала, площадка перед зданием компании «Востсибуголь» (район сквера имени Кирова) и сквер на улице Франк-Каменецкого возле музея истории города. Открытие памятника было перенесено на 2012.\n В конце концов комиссия приняла проект памятника, выполненный скульптором Натальей Бакут и архитектором Ольгой Смирновой. Памятнику отвели место на улице Ленина в сквере, где начинается 130-й квартал Иркутска. Это территория бывшего Лютеранского кладбища, где находятся захоронения первого губернатора Иркутской губернии К.Л. фон Фрауендорфа, коменданта города И.А. фон Линемана и других иркутян. Выбор властей вызвал протесты, тема активно обсуждалась в социальных сетях, но, несмотря на это, фигура бабра была установлена вечером 4 октября 2012.\n  Памятный камень, который стоял в сквере ранее, перемещён на склад. По словам организаторов установки памятника, он будет водружён в месте будущего памятника декабристам.\n  Фигура высотой 3,65 метра и шириной 4 метра выполнена из бронзы. Её стоимость составила около 8 млн рублей. Средства выделены из бюджета Иркутска.\n  Как рассказала Ольга Смирнова, скульптура смонтирована без заглублений на небольшое основание. Благоустройство вокруг памятника продолжится. Так как постамент с бабром находится на возвышении, возможно, к нему будут уложены ступени. Также планируется замена гранитной плитки, которая по тону должна соответствовать уложенной в 130-м квартале."
  },
  {
    "id": 23,
    "name": "ИФ МГТУ ГА (Б корпус)",
    "type": "Университет",
    "address": "ул. Байкальская, 261а",
    "description": "Казалось бы, обычный технический ВУЗ, но в его истории появилось событие из ряда таких, которое обычные студенты (как и одни из участников данного описания) могут описать в 2 словах: 'историческая ху@ня'.\n Так, х@ё-моё, как-то раз Борис Валентинович (главный член жюри мультипликаций и заведующий кафедры мультфильмов, которая выпускает самых креативных мультипликаторов, которые делают мультики по самым передовым техологиям, обходящим любую работу от сверхлюдей из Кыргыстана и Казахстана (а пендосов и тем более).) позвал 2 студентов 3 курса специальности 25.05.03 (радистов короче) на Питерский конкурс от WorldSkills (рофлан-хайджан короче, но душат там жёстко по systemvue и matlab, да ещё камеры всякие ставят, мониторы с таймерами, жуть просто, будто вернули в 2018 на сдачу егэ по физике, где на входе тебе во все места залезают, чтобы понять, что ты не будешь читерить) по радиотехнике 5G и последующих поколений. Как известно, на момент 2020 года был мировой кринж, из-за которого людей часто банила смэртъ типа 'вирус' и именуемая 'covid-19'. Кого-то банила временно, а кого-то даже пермаментно. Разумеется, из-за этого студенты были переведены на дистанционОчку, где царит анархия и от нормального обучения и контроля знаний осталась только 'видимость'. У 2 фигурирующих студентов 3 курса был кринж с дисциплиной 'антенны и усвч', по которой был курсач и экзамен. Понимая, что подготовка к конкурсу и сам конкурс займут достаточно приличное время, за которое можно сделать ИДЗ и КП по антеннам, Б.В. не стал долго чесать репу и томить студентов, а просто предложил им вознаграждение за участие в конкурсе в виде получения 'автомата' по экзамену и КП по 'антеннам'. Конечно же, они согласились, пока другие же студенты тужили говяжий анус, чтобы хоть как-то не получить опиздюляцию от Олега Викторовича, однако некоторые из них, которые от радости об отсутствии нормального очного обучения не 'надели штаны' вовремя, всё равно получили кибербан."
  }
]